Repository: JoachimAV/ShipCloud
Catalog: Translations/ShipCloud2Bc.*.xlf
Languages: de_de

# Table 2856642933 - Property 2879900210
source: Packaging
de_de: Packmittel

# Table 2856642933 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung [NAB: SUGGESTION]Description

# Table 2856642933 - Field 3581037481 - Property 2879900210
source: Height
de_de: Höhe

# Table 2856642933 - Field 1881551368 - Property 2879900210
source: Length
de_de: Länge

# Table 2856642933 - Field 2092768718 - Property 2879900210
source: Max. Weight
de_de: Maximalgewicht

# Table 2856642933 - Field 1017077766 - Property 2879900210
source: Package weight
de_de: Paketgewicht

# Table 2856642933 - Field 613790498 - Property 2879900210
source: Width
de_de: Breite

# Table 1545523911 - Property 2879900210
source: BC2SC_Parcel
de_de: Paket

# Table 1545523911 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung [NAB: SUGGESTION]Description

# Table 1545523911 - Field 3581037481 - Property 2879900210
source: Height
de_de: Höhe

# Table 1545523911 - Field 1881551368 - Property 2879900210
source: Length
de_de: Länge

# Table 1545523911 - Field 2092768718 - Property 2879900210
source: Max. Weight
de_de: Maximalgewicht

# Table 1545523911 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 1545523911 - Field 1116149826 - Property 2879900210
source: No. of Printed
de_de: Anzahl gedruckt

# Table 1545523911 - Field 3046725502 - Property 2879900210
source: Packaging Code
de_de: Packet Code

# Table 1545523911 - Field 3635338911 - Property 2879900210
source: Price
de_de: Preis [NAB: SUGGESTION]VK-Preis

# Table 1545523911 - Field 3830253100 - Property 2879900210
source: Tracking No.
de_de: Paketverfolgungsnr.

# Table 1545523911 - Field 1578081192 - Property 2879900210
source: Transport No.
de_de: Transportnr.

# Table 1545523911 - Field 2854289444 - Property 2879900210
source: Weight
de_de: Gewicht

# Table 1545523911 - Field 613790498 - Property 2879900210
source: Width
de_de: Breite

# Table 2641767735 - Property 2879900210
source: BC2SC_PrintNode Label Printer
de_de: PrintNode Etikettendrucker

# Table 2641767735 - Field 2628728933 - Property 2879900210
source: Printer ID
de_de: Drucker ID

# Table 1186058773 - Property 2879900210
source: BC2SC_PrintNode User Setup
de_de: PrintNode Benutzer Einrichtung

# Table 1186058773 - Field 148441732 - Property 2879900210
source: Label Printer
de_de: Etikettendrucker

# Table 1186058773 - Field 2681671913 - Property 2879900210
source: Label Printer Name
de_de: Etikettendrucker Name

# Table 1186058773 - Field 2708250016 - Property 2879900210
source: User ID
de_de: Benutzer-ID [NAB: SUGGESTION]Benutzer ID

# Table 3128493124 - Property 2879900210
source: BC2SC_ShipCloud Setup
de_de: ShipCloud Einrichtung

# Table 3128493124 - Field 3299710763 - Property 2879900210
source: Activate PrintNode printing
de_de: PrintNode Druck Aktiv

# Table 3128493124 - Field 869913466 - Property 2879900210
source: API Base URL
de_de: API URL

# Table 3128493124 - Field 4253087169 - Property 2879900210
source: API Key
de_de: API-Schlüssel

# Table 3128493124 - Field 8696334 - Property 2879900210
source: Create Transp. when reg. Whse. Pick
de_de: Transport bei Komm.-Registrieren erstellen

# Table 3128493124 - Field 3367852563 - Property 2879900210
source: Create Transp. when Sales.-Post
de_de: Transport bei Verkauf buchen erstellen

# Table 3128493124 - Field 3857681581 - Property 2879900210
source: Create Transp. when Serv.-Post
de_de: Transport bei Service buchen erstellen

# Table 3128493124 - Field 2235207163 - Property 2879900210
source: Def. Qty. to Pack with Qty.
de_de: Vorg. Menge zu packen mit Menge

# Table 3128493124 - Field 3195097380 - Property 2879900210
source: Def. Transport Item No.
de_de: Vorg. Transport Artikelnr.

# Table 3128493124 - Field 4281651911 - Property 2879900210
source: Parcel No. Series
de_de: Paket Nummernserie

# Table 3128493124 - Field 855473994 - Property 2879900210
source: PrintNode API Key
de_de: PrintNode API Schlüssel

# Table 3128493124 - Field 698019366 - Property 2879900210
source: PrintNode URL
de_de: PrintNode Service URL

# Table 3128493124 - Field 833450822 - Property 2879900210
source: Sandbox API Key
de_de: Sandbox API Schlüssel

# Table 3128493124 - Field 2100654545 - Property 2879900210
source: Transport No. Series
de_de: Transport Nummernserie

# Table 3128493124 - Field 2903151978 - Property 2879900210
source: Use Sandbox
de_de: Sandbox

# Table 2280200180 - Property 2879900210
source: BC2SC_Transport Header
de_de: Transport Kopf

# Table 2280200180 - Field 340792511 - Property 2879900210
source: Created at
de_de: Erstellt am

# Table 2280200180 - Field 3486763658 - Property 2879900210
source: Created from
de_de: Erstellt durch

# Table 2280200180 - Field 448892314 - Property 2879900210
source: Created from Document No.
de_de: Erstellt von Belegnr.

# Table 2280200180 - Field 3600251579 - Property 2879900210
source: Created from Document Type
de_de: Erstellt von Belegart

# Table 2280200180 - Field 4190130733 - Property 2879900210
source: Customer No.
de_de: Debitorennr. [NAB: SUGGESTION]Debitorennummer

# Table 2280200180 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 2280200180 - Field 1116149826 - Property 2879900210
source: No. of Printed
de_de: Anzahl gedruckt

# Table 2280200180 - Field 2783125456 - Property 2879900210
source: Notification E-Mail
de_de: Benachrichtung E-Mail Adresse

# Table 2280200180 - Field 1187003046 - Property 2879900210
source: Address
de_de: Adresse [NAB: SUGGESTION]Lieferadresse

# Table 2280200180 - Field 1417792948 - Property 2879900210
source: Address 2
de_de: Adresse 2

# Table 2280200180 - Field 1981213637 - Property 2879900210
source: City
de_de: Ort

# Table 2280200180 - Field 929198632 - Property 2879900210
source: Contact
de_de: Kontakt

# Table 2280200180 - Field 3354576322 - Property 2879900210
source: Country/Region Code
de_de: Länder-/Regionscode

# Table 2280200180 - Field 187607738 - Property 2879900210
source: County
de_de: Bundesregion

# Table 2280200180 - Field 3172878019 - Property 2879900210
source: Post Code
de_de: PLZ-Code

# Table 2280200180 - Field 4112852368 - Property 2879900210
source: Shipment Date
de_de: Lieferdatum [NAB: SUGGESTION]Warenausg.-Datum

# Table 2280200180 - Field 2205104606 - Property 2879900210
source: Shipment Method Code
de_de: Lieferbedingungscode

# Table 2280200180 - Field 3898938868 - Property 2879900210
source: Shipment Value (LCY) (insur.)
de_de: [NAB: NOT TRANSLATED]

# Table 2280200180 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
de_de: Zustellercode

# Table 2280200180 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
de_de: Zustellertransportartencode

# Table 2280200180 - Field 4267346559 - Property 2879900210
source: Source Document No.
de_de: Herkunftsbelegnr.

# Table 2280200180 - Field 587895070 - Property 2879900210
source: Source Document Type
de_de: Herkunftsbelegart

# Table 2280200180 - Field 3294816496 - Property 2879900210
source: Transport Document Type
de_de: Transport Belegart

# Table 2280200180 - Field 620487821 - Property 2879900210
source: Transport sendet at
de_de: Transport versendet am

# Table 2280200180 - Field 2059146932 - Property 2879900210
source: Transport sendet from
de_de: Transport versendet durch

# Table 2280200180 - Field 3001618318 - Property 2879900210
source: Your Reference
de_de: Ihre Referenz

# Table 1787484923 - Property 2879900210
source: BC2SC_Transport Line
de_de: Transportzeile

# Table 1787484923 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 1787484923 - Field 47657272 - Property 2879900210
source: Description 2
de_de: Beschreibung 2

# Table 1787484923 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr. [NAB: SUGGESTION]Lfd. Nr.

# Table 1787484923 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 1787484923 - Field 378430722 - Property 2879900210
source: Parcel No.
de_de: Paket Nr.

# Table 1787484923 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_de: Menge pro Einheit

# Table 1787484923 - Field 1089263780 - Property 2879900210
source: Qty. to pack
de_de: Menge zu packen

# Table 1787484923 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge

# Table 1787484923 - Field 582094086 - Property 2879900210
source: Total Weight (to Pack)
de_de: Gesamtgewicht (Packet) [NAB: SUGGESTION]Totalgewicht

# Table 1787484923 - Field 3830253100 - Property 2879900210
source: Tracking No.
de_de: Paketverfolgungsnr.

# Table 1787484923 - Field 1578081192 - Property 2879900210
source: Transport No.
de_de: Transportnr.

# Table 1787484923 - Field 1878130204 - Property 2879900210
source: Type
de_de: Art [NAB: SUGGESTION]Typ

# Table 1787484923 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode

# Table 1787484923 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Table 1787484923 - Field 2570246563 - Property 2879900210
source: Weight per Unit
de_de: Gewicht je Einheit

# Codeunit 3794112957 - Method 2134731924 - NamedType 755919981
source: Create Transport for Sales Order %1?
de_de: Transport für Verkaufsauftrag %1 erstellen?

# Codeunit 3794112957 - Method 2472053430 - NamedType 755919981
source: Create Transport for Sales Order %1?
de_de: Transport für Verkaufsauftrag %1 erstellen?

# Codeunit 3794112957 - Method 315763329 - NamedType 755919981
source: Create Transport for Service Order %1?
de_de: Transport für Serviceauftrag %1 erstellen?

# Codeunit 3794112957 - Method 3678937353 - NamedType 755919981
source: Create Transport for Service Order %1?
de_de: Transport für Serviceauftrag %1 erstellen?

# Codeunit 3794112957 - Method 2227397470 - NamedType 755919981
source: Create Transport for Sales Order %1?
de_de: Transport für Verkaufsauftrag %1 erstellen?

# Codeunit 3853189576 - NamedType 1723079833
source: Label URL Parcel %1
de_de: [NAB: SUGGESTION]Paketlabel URL für Paket %1

# Codeunit 3853189576 - Method 2331202912 - NamedType 3775494043
source: Creating Transports #1########
de_de: Erzeuge Transport #1##########

# Codeunit 3853189576 - Method 2331202912 - NamedType 3137797426
source: Create and send parcels (if not only Transports are created)
de_de: Erstellt und versendet Pakete

# Codeunit 3853189576 - Method 3883581844 - NamedType 2138038531
source: Carrier Tracking for parcel %1
de_de: Versender Paketverfolgung f. Paket %1

# Codeunit 3853189576 - Method 3883581844 - NamedType 197111706
source: Tracking for parcel %1
de_de: Paketverfolgungsnr. für Paket %1

# Codeunit 3853189576 - Method 3883581844 - NamedType 1723079833
source: Label URL Parcel %1
de_de: Paketlabel URL für Paket %1

# Codeunit 3853189576 - Method 2505523563 - NamedType 2138038531
source: Carrier Tracking for parcel %1
de_de: Versender Paketverfolgung f. Paket %1

# Codeunit 3853189576 - Method 2505523563 - NamedType 197111706
source: Tracking for parcel %1
de_de: Paketverfolgungsnr. für Paket %1

# Codeunit 3853189576 - Method 2505523563 - NamedType 1723079833
source: Label URL Parcel %1
de_de: Paketlabel URL für Paket %1

# Codeunit 3853189576 - Method 2729335617 - NamedType 2138038531
source: Carrier Tracking for parcel %1
de_de: Versender Paketverfolgung f. Paket %1

# Codeunit 3853189576 - Method 2729335617 - NamedType 197111706
source: Tracking for parcel %1
de_de: Paketverfolgungsnr. für Paket %1

# Page 375588791 - Property 2879900210
source: JsonBufferResult
de_de: JSon Result Buffer

# Page 1029305612 - Property 2879900210
source: Packagings
de_de: Packmittel

# Page 2835145699 - Property 2879900210
source: BC2SC_Parcel Card
de_de: Paketkarte

# Page 2835145699 - NamedType 755919981
source: Print Label?
de_de: Etikett drucken?

# Page 2835145699 - Action 3288048129 - Property 1295455071
source: Print this label using PrintNode. You need an account.
de_de: Druckt mittels PrintNode. Sie benötigen einen eigenen Zugang

# Page 2835145699 - Action 3288048129 - Property 2879900210
source: Print Label
de_de: Etikett drucken

# Page 2726427665 - Property 2879900210
source: BC2SC_Parcel List
de_de: Paletliste

# Page 2641767735 - Property 2879900210
source: PrintNode Label Printer
de_de: PrintNode Etikettendrucker

# Page 1186058773 - Property 2879900210
source: PrintNode User Setup
de_de: PrintNode Benutzer Einrichtung

# Page 3128493124 - Property 2879900210
source: ShipCloud Setup
de_de: ShipCloud Einrichtung

# Page 3128493124 - Control 1100141636 - Property 2879900210
source: Defaults
de_de: Standards

# Page 3128493124 - Control 8696334 - Property 1295455071
source: Creates Transport Documents automatically when Warehouse Pick is registered.\If there is an document created manually, nothing happens
de_de: Erstellt automatisch ein Transport, wenn eine Kommissionierung gebucht wird.\Sollte bereits ein Transport manuell erstellt worden sein, wird kein neuer Transport erstellt.

# Page 3128493124 - Control 3367852563 - Property 1295455071
source: Creates Transport Documents automatically when Sales Order is posted.\If there is an document created manually, nothing happens
de_de: [NAB: NOT TRANSLATED]

# Page 3128493124 - Control 3857681581 - Property 1295455071
source: Creates Transport Documents automatically when Service Order is posted.\If there is an document created manually, nothing happens
de_de: [NAB: NOT TRANSLATED]

# Page 3128493124 - Control 3195097380 - Property 1295455071
source: This item is inserted automatically to Transports, when no Items in Documents exists.
de_de: Dieser Artikel wird automatisch in ein Transportdokument eingefügt, wenn im Ursprungsdokument keine Artikel vorhanden sind. Z.B. eine Rücksendung im Service.

# Page 3128493124 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 3128493124 - Control 2295453870 - Property 2879900210
source: No. Series
de_de: Nummernserie

# Page 3128493124 - Action 388819225 - Property 2879900210
source: PrintNode Label Printer Setup
de_de: PrintNode Etikettendrucker Einrichtung

# Page 3128493124 - Action 4227435980 - Property 2879900210
source: PrintNode User Setup
de_de: PrintNode Benutzer Einrichtung

# Page 3128493124 - Action 2132258788 - Property 2879900210
source: Print Test Label
de_de: [NAB: NOT TRANSLATED]

# Page 3010349837 - Property 2879900210
source: Transport Card
de_de: Transportkarte

# Page 3010349837 - NamedType 755919981
source: Print all parcel labels?
de_de: Alle Paketetiketten drucken?

# Page 3010349837 - Control 2708130946 - Property 2879900210
source: Document Reference
de_de: Belegreferenz

# Page 3010349837 - Action 991176927 - Property 2879900210
source: Cancel Shipcloud Transport
de_de: ShipCloud Transport stornieren

# Page 3010349837 - Action 991176927 - Method 1377591017 - NamedType 659758578
source: Cancel ShipCloud Transport?
de_de: Möchten Sie den ShipCloud Transport stornieren?

# Page 3010349837 - Action 2297280142 - Property 2879900210
source: Pack all
de_de: Alles verpacken

# Page 3010349837 - Action 2297280142 - Method 1377591017 - NamedType 1297455195
source: Pack all lines in one Parcel?
de_de: Alle Zeilen in ein Paket packen?

# Page 3010349837 - Action 2497658759 - Property 2879900210
source: Create Parcel
de_de: Paket erzeugen

# Page 3010349837 - Action 2497658759 - Method 1377591017 - NamedType 3679332640
source: Create parcels for outstanding lines?
de_de: Pakete für Zeilen erstellen?

# Page 3010349837 - Action 2729335617 - Property 2879900210
source: Send Transport to ShipCloud
de_de: Pakete an ShipCloud übermitteln

# Page 3010349837 - Action 2729335617 - Method 1377591017 - NamedType 22061961
source: Send Transport to Shipcloud?
de_de: Transport an ShipCloud senden?

# Page 3010349837 - Action 2193753802 - Property 2879900210
source: Set Qty. to Pack Zero
de_de: Menge zu packen auf null setzen

# Page 3010349837 - Action 2193753802 - Method 1377591017 - NamedType 4001786125
source: Set all qty. to pack to cero?
de_de: Alle Restmengen zu packen auf Null setzen?

# Page 3010349837 - Action 2812113054 - Property 2879900210
source: Print all Labels
de_de: Alle Etiketten drucken?

# Page 3459893926 - Property 2879900210
source: BC2SC_Transport Lines
de_de: Transportzeilen

# Page 3459893926 - Action 834481767 - Property 2879900210
source: Parcel Card
de_de: Paketkarte

# Page 801369431 - Property 2879900210
source: BC2SC_Transport List
de_de: Transportliste

# Page 801369431 - NamedType 755919981
source: Print all parcel labels for selected transports?
de_de: Alle Paketetiketten für ausgewählte Transporte drucken?

# Page 801369431 - NamedType 118223364
source: Printing Transport #1###############
de_de: Drucke Etiketten für Transport #1###############

# Page 801369431 - Action 991176927 - Property 2879900210
source: Cancel Shipcloud Transports
de_de: Transporte stornieren

# Page 801369431 - Action 991176927 - Method 1377591017 - NamedType 659758578
source: Cancel ShipCloud Transports (marked lines)?
de_de: Möchten Sie die markierten Zeilen stornieren?

# Page 801369431 - Action 2729335617 - Property 2879900210
source: Send Transports to ShipCloud
de_de: Transporte senden

# Page 801369431 - Action 2729335617 - Method 1377591017 - NamedType 22061961
source: Send Transports to Shipcloud (marked lines)?
de_de: Möchten Sie die markierten Zeilen senden?

# Page 801369431 - Action 2812113054 - Property 2879900210
source: Print all Labels
de_de: Alle Etiketten drucken?

# PageExtension 1817648678 - Action 2483144485 - Property 2879900210
source: Create Transport
de_de: Erstelle Transport

source: Create Transport for this Sales Order?
de_de: Transport für diesen Verkaufsauftrag erstellen?

source: Transport %1 created. Open Document?
de_de: Transport %1 wurde erzeugt. Möchten Sie den Transport öffnen?

source: Transport %1 for this Document exists. Create a new Transport Document?
de_de: Der Transport %1 existiert für diesen Beleg. Dennoch neu erstellen?

# PageExtension 2169475681 - Action 1418054817 - Property 2879900210
source: Create ShipCloud Transport
de_de: ShipCloud Transport erstellen

# PageExtension 482209945 - Action 2483144485 - Property 2879900210
source: Create Transport
de_de: Erstelle Transport

source: Create Transport for this Service Order?
de_de: Transport für diesen Serviceauftrag erstellen?

source: Transport %1 created. Open Document?
de_de: Transport %1 wurde erzeugt. Möchten Sie den Transport öffnen?

source: Transport %1 for this Document exists. Create a new Transport Document?
de_de: Der Transport %1 existiert für diesen Beleg. Dennoch neu erstellen?

# PageExtension 4240524421 - Action 3070869345 - Property 2879900210
source: Create Transport
de_de: Erstelle Transport

source: Create Transport for this Warehouse Pick Document?
de_de: Transport für Kommissionierbeleg erstellen?

source: Transport %1 created. Open Document?
de_de: Transport %1 wurde erzeugt. Möchten Sie den Transport öffnen?

source: Transport %1 for this Document exists. Create a new Transport Document?
de_de: Der Transport %1 existiert für diesen Beleg. Dennoch neu erstellen?

# PageExtension 1192289348 - Action 16982117 - Property 1295455071
source: View or edit serial and lot numbers for the selected item. This action is available only for lines that contain an item.
de_de: Zeigen Sie Serien- und Chargennummern für den ausgewählten Artikel an, oder bearbeiten Sie diese. Diese Aktion ist nur für Zeilen verfügbar, die einen Artikel enthalten.

# PageExtension 1192289348 - Action 16982117 - Property 2879900210
source: Item &Tracking Lines
de_de: Artikel&verfolgungszeilen

# PageExtension 21747839 - Control 196092146 - Property 1295455071
source: No. of created transports to customer
de_de: Anzahl erstellter Transporte für diesen Debitoren

# PageExtension 21747839 - Control 196092146 - Property 2879900210
source: Qty. Transports
de_de: Anzahl Transporte

# PageExtension 3547390336 - Action 3070869345 - Property 2879900210
source: Create Transport
de_de: Erstelle Transport

source: Create Transport for this Warehouse Pick Document?
de_de: Transport für Kommissionierbeleg erstellen?

source: Transport %1 created. Open Document?
de_de: Transport %1 wurde erzeugt. Möchten Sie den Transport öffnen?

source: Transport %1 for this Document exists. Create a new Transport Document?
de_de: Der Transport %1 existiert für diesen Beleg. Dennoch neu erstellen?

# TableExtension 3227203780 - Field 196092146 - Property 2879900210
source: Qty. Transports
de_de: Anzahl Transporte

# TableExtension 1172549857 - Field 2664764219 - Property 2879900210
source: Shipcloud Agent Name
de_de: ShipCloud Zustellername

# TableExtension 2823230224 - Field 119341914 - Property 2879900210
source: Packaging Code
de_de: Paket Code

# TableExtension 2823230224 - Field 1190541015 - Property 2879900210
source: Parcel Weight
de_de: Paketgewicht

# TableExtension 2823230224 - Field 196092146 - Property 2879900210
source: Qty. Transports
de_de: Anzahl Transporte

# TableExtension 2823230224 - Field 2762155979 - Property 2879900210
source: Shipping Agent Service Code
de_de: Zustellertransportartencode

# TableExtension 2823230224 - Field 2774063206 - Property 2879900210
source: Shipping Agent Code
de_de: Zustellercode

# TableExtension 2823230224 - Field 1711413928 - Property 2879900210
source: Shipping Item No.
de_de: Transport Artikelnr.

# Enum 2629604923 - EnumValue 3223440110 - Property 2879900210
source: Pickup
de_de: Abholung

# Enum 2629604923 - EnumValue 538715564 - Property 2879900210
source: Shipment
de_de: Ausgang [NAB: SUGGESTION]Lieferung [NAB: SUGGESTION]Warenausgang

# Enum 3033717497 - EnumValue 1192395785 - Property 2879900210
source: Sales Header
de_de: Verkaufskopf

# Enum 3033717497 - EnumValue 3610197182 - Property 2879900210
source: Service Header
de_de: Servicekopf

# Enum 3033717497 - EnumValue 1348110492 - Property 2879900210
source: Whse.Act.Header
de_de: Lageraktivitätskopf

# Enum 3270758482 - EnumValue 3276313895 - Property 2879900210
source: Item
de_de: Artikel

# Enum 2268404222 - EnumValue 1508634494 - Property 2879900210
source: Manual
de_de: Manuell

# Enum 2268404222 - EnumValue 1673401186 - Property 2879900210
source: Sales Order
de_de: Verkaufsauftrag

# Enum 2268404222 - EnumValue 2145436509 - Property 2879900210
source: Service Order
de_de: Serviceauftrag

# Enum 3366549117 - EnumValue 3844911025 - Property 2879900210
source: Canceled
de_de: Storniert

# Enum 3366549117 - EnumValue 4259830144 - Property 2879900210
source: Open
de_de: Offen

# Enum 3366549117 - EnumValue 2316188191 - Property 2879900210
source: Sended
de_de: Versendet

# PermissionSet 3660108612 - Property 2879900210
source: ShipCloud Admin
de_de: Shipcloud Einrichtung
